{"תאור": " מענה 8052 הוא בדיקה משויך לתקציבים תקציב סל מנהיגות חינוכית    סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 8043 הוא בדיקה נוספת משויך לתקציבים תקציב סל מנהיגות חינוכית    סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 8053 הוא בדיקה משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה    סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 771 הוא שגרירי מפתח הל\"ב משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה מוסדי"}
{"תאור": " מענה 1430 הוא מארז קריאה דיאלוגית בקבוצה הקטנה משויך לתקציבים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 1382 הוא ליווי הוליסטי משויך לתקציבים     סוג תשלום מאגרי משרד"}
{"תאור": " מענה 285 הוא ליווי הוליסטי משויך לתקציבים תקציב סל מנהיגות חינוכית  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מאגרי משרד"}
{"תאור": " מענה 846 הוא מארז קריאה אנגלית ממלכתי משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים    יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 1308 הוא נעלה לירושלים משויך לתקציבים   ניתן לרכוש מאשראי  סוג תשלום מענה מוסדי"}
{"תאור": " מענה 1314 הוא הצטיידות מגמות טכנולוגיות - שדרוג משויך לתקציבים    יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 510 הוא תוכניות חינוכיות עבור מוסדות\r\n משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מאגרי משרד"}
{"תאור": " מענה 334 הוא תוכניות חינוכיות הכלה והשתלבות משויך לתקציבים תקציב סל אוכלוסיות במיקוד  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מאגרי משרד"}
{"תאור": " מענה 508 הוא פעילות חינוך במוזיאונים משויך לתקציבים תקציב סל מנהיגות חינוכית  ניתן לרכוש מאשראי  סוג תשלום מאגרי משרד"}
{"תאור": " מענה 360 הוא ליווי כלכלי משויך לתקציבים תקציב סל מנהיגות חינוכית  ניתן לרכוש מאשראי  סוג תשלום מאגרי משרד"}
{"תאור": " מענה 353 הוא תוכניות חינוכיות חינוך חברתי משויך לתקציבים תקציב חינוך חברתי  ניתן לרכוש מאשראי  סוג תשלום מאגרי משרד"}
{"תאור": " מענה 286 הוא סדנאות סימולציה משויך לתקציבים תקציב סל מנהיגות חינוכית  ניתן לרכוש מאשראי  סוג תשלום מאגרי משרד"}
{"תאור": " מענה 1431 הוא מארז קריאה \"לקט\" להעשרת הספרייה הכיתתית משויך לתקציבים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 1425 הוא מארז קריאה עברית חט\"ב חמ\"ד משויך לתקציבים    יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 1336 הוא עוזרי חינוך משויך לתקציבים  משויך להון אנושי   סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 852 הוא מצעד הספרים בערבית  משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 627 הוא תחזוקת מחשבים באמצעות המשרד משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 1413 הוא מארז קריאה דיאלוגית בקבוצה הקטנה משויך לתקציבים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 1342 הוא הסעות כמענה משלים לפעילויות משויך לתקציבים     סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 511 הוא תוכניות חינוכיות עבור הרשות משויך לתקציבים תקציב סל אוכלוסיות במיקוד  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מאגרי משרד"}
{"תאור": " מענה 801 הוא ג'אם טק משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים    יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 1313 הוא תחרות מייקרים משויך לתקציבים     סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 805 הוא לבורנט משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים  משויך להון אנושי  יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 292 הוא פעילות חד פעמית משויך לתקציבים תקציב סל מנהיגות חינוכית  ניתן לרכוש מאשראי  סוג תשלום מאגרי משרד"}
{"תאור": " מענה 1306 הוא פסיכולוג שפ\"י -(העסקה ישירות מהמשרד) משויך לתקציבים     סוג תשלום מענה משרדי"}
{"תאור": " מענה 1323 הוא לבורנט משויך לתקציבים  משויך להון אנושי   סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 893 הוא פסיכולוג שפ\"י -(העסקה ישירות מהמשרד) משויך לתקציבים תקציב מענים רגשיים בתקציב תקומה   יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 2760 הוא סל תרבות ארצי - החברה למתנ\"סים משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מאגרי משרד"}
{"תאור": " מענה 827 הוא מבצעים פדגוגים  משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים    יש קריטריון סוג תשלום מאגרי משרד"}
{"תאור": " מענה 1320 הוא הצטיידות מעבדות מדע וטכנולוגיה משויך לתקציבים    יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 573 הוא מכונים להנחלת זיכרון השואה משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי  סוג תשלום מאגרי משרד"}
{"תאור": " מענה 830 הוא עוזרי חינוך משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים  משויך להון אנושי  יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 785 הוא תחרות רובוטיקה FLL משויך לתקציבים תקציב סל תשתיות בית ספריות   יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 1339 הוא מבצעים פדגוגים  משויך לתקציבים     סוג תשלום מאגרי משרד"}
{"תאור": " מענה 1357 הוא ציוד ספורט לשיעורי חינוך גופני משויך לתקציבים     סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 1011 הוא ציוד ספורט לשיעורי חינוך גופני משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה   יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 269 הוא תוכנה לניהול מערכת שעות משויך לתקציבים תקציב תוכנות ניהול  ניתן לרכוש מאשראי  סוג תשלום מענה משרדי"}
{"תאור": " מענה 848 הוא מארז קריאה עברית חט\"ב ממלכתי משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים    יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 744 הוא מכונים להנחלת זיכרון השואה משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה    סוג תשלום מאגרי משרד"}
{"תאור": " מענה 1424 הוא מארז קריאה עברית חט\"ב ממלכתי משויך לתקציבים    יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 1370 הוא הצטיידות תקשוב משויך לתקציבים     סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 994 הוא תוכניות חינוכיות - סלים רגשיים:רשותי משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים     סוג תשלום מאגרי משרד"}
{"תאור": " מענה 807 הוא מנוי למרכז המעבדות משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מאגרי משרד"}
{"תאור": " מענה 832 הוא יוזמות חינוכיות- רווחת התלמיד משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה מוסדי"}
{"תאור": " מענה 808 הוא התנסויות מדעיות עם מוזיאוני המדע משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים    יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 351 הוא הרצאות ממאגר התוכניות משויך לתקציבים תקציב סל מנהיגות חינוכית  ניתן לרכוש מאשראי  סוג תשלום מאגרי משרד"}
{"תאור": " מענה 1365 הוא השאלת ספרי לימוד משויך לתקציבים    יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 488 הוא תוכניות חינוכיות לרווחת התלמיד משויך לתקציבים תקציב סל קידום רווחת התלמיד  ניתן לרכוש מאשראי  סוג תשלום מאגרי משרד"}
{"תאור": " מענה 850 הוא מארז קריאה עברית לילדים עולים/שפת אם אינה עברית משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים    יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 1337 הוא יוזמות חינוכיות- רווחת התלמיד משויך לתקציבים   ניתן לרכוש מאשראי  סוג תשלום מענה מוסדי"}
{"תאור": " מענה 623 הוא תחזוקת מחשבים באמצעות המשרד משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 923 הוא תוכניות חינוכיות - טראומה, אבל ושכול:רשותי משויך לתקציבים תקציב סל תשתיות מוסדות חינוך    סוג תשלום מאגרי משרד"}
{"תאור": " מענה 978 הוא תוכניות חינוכיות - טראומה, אבל ושכול:רשות עבור מוסד משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים     סוג תשלום מאגרי משרד"}
{"תאור": " מענה 1422 הוא מארז קריאה אנגלית ממלכתי משויך לתקציבים    יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 543 הוא מהלך השקפה - מכילים את המכילים משויך לתקציבים תקציב סל קידום רווחת התלמיד  ניתן לרכוש מאשראי  סוג תשלום מענה משרדי"}
{"תאור": " מענה 847 הוא מארז קריאה ערבית  משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים    יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 1118 הוא תוכניות חינוכיות - בדואים בדרום משויך לתקציבים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מאגרי משרד"}
{"תאור": " מענה 5044 הוא יוזמות לשלומות ורווחת הצוות החינוכי משויך לתקציבים   ניתן לרכוש מאשראי  סוג תשלום מענה מוסדי"}
{"תאור": " מענה 329 הוא ייעוץ פרטני בפיתוח המקצועי משויך לתקציבים תקציב סל מנהיגות חינוכית  ניתן לרכוש מאשראי  סוג תשלום מאגרי משרד"}
{"תאור": " מענה 1423 הוא מארז קריאה ערבית  משויך לתקציבים     סוג תשלום מענה משרדי"}
{"תאור": " מענה 284 הוא סדנאות ללא חומרי פעילות משויך לתקציבים תקציב סל מנהיגות חינוכית  ניתן לרכוש מאשראי  סוג תשלום מאגרי משרד"}
{"תאור": " מענה 362 הוא ייעוץ פרטני בפיתוח המקצועי משויך לתקציבים תקציב סל מנהיגות חינוכית  ניתן לרכוש מאשראי  סוג תשלום מאגרי משרד"}
{"תאור": " מענה 1311 הוא הצטיידות מגמות טכנולוגיות חדשות  משויך לתקציבים    יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 770 הוא נעלה לירושלים משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה מוסדי"}
{"תאור": " מענה 1429 הוא מצעד הספרים חמ\"ד משויך לתקציבים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 316 הוא מכינה לחיים - מכינת י\"ב משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה משויך להון אנושי ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 587 הוא מארז קריאה \"לקט\" להעשרת הספרייה הכיתתית משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 386 הוא תחרות רובוטיקה לאומית משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 558 הוא יוזמות חינוכיות- הכלה והשתלבות משויך לתקציבים תקציב סל אוכלוסיות במיקוד  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה מוסדי"}
{"תאור": " מענה 571 הוא יוזמות לשלומות ורווחת הצוות החינוכי משויך לתקציבים תקציב סל מנהיגות חינוכית  ניתן לרכוש מאשראי  סוג תשלום מענה מוסדי"}
{"תאור": " מענה 272 הוא ציוד ספורט לשיעורי חינוך גופני משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 364 הוא העברת תקציב למוסד משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 646 הוא מופעי סל תרבות ארצי באמצעות הרשות/בעלות משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 478 הוא תחרות רובוטיקה לאומית משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 400 הוא מכינה לחיים - מכינת י\"ב משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה משויך להון אנושי ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 271 הוא תחרות רובוטיקה לאומית משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 586 הוא מארז קריאה דיאלוגית בקבוצה הקטנה משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי  סוג תשלום מענה משרדי"}
{"תאור": " מענה 1309 הוא שגרירי מפתח הל\"ב משויך לתקציבים   ניתן לרכוש מאשראי  סוג תשלום מענה מוסדי"}
{"תאור": " מענה 626 הוא תחזוקת מחשבים באמצעות המשרד משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 540 הוא שעות בודדות - הכלה והשתלבות משויך לתקציבים תקציב הכלה והשתלבות  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 563 הוא סל תרבות ארצי - החברה למתנ\"סים - שריון תקציב משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי  סוג תשלום מאגרי משרד"}
{"תאור": " מענה 908 הוא הצטיידות תקשוב משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים    יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 256 הוא מבצעים פדגוגים  משויך לתקציבים תקציב סל מנהיגות חינוכית  ניתן לרכוש מאשראי  סוג תשלום מאגרי משרד"}
{"תאור": " מענה 371 הוא תוכניות חינוכיות משויך לתקציבים תקציב סל אוכלוסיות במיקוד  ניתן לרכוש מאשראי  סוג תשלום מאגרי משרד"}
{"תאור": " מענה 559 הוא יוזמות חינוכיות- רווחת התלמיד משויך לתקציבים   ניתן לרכוש מאשראי  סוג תשלום מענה מוסדי"}
{"תאור": " מענה 253 הוא שעות בודדות גפ\"ן משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 476 הוא הצטיידות תקשוב משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 264 הוא פסיכולוג שפ\"מ (העסקה באמצעות הרשות) משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים  משויך להון אנושי ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 312 הוא תחרות מייקרים משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 382 הוא מד\"צים רשותיים  משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 532 הוא מהלך השקפה - מורים מובילי קהילות משויך לתקציבים תקציב סל מנהיגות חינוכית  ניתן לרכוש מאשראי  סוג תשלום מענה משרדי"}
{"תאור": " מענה 574 הוא העברת יתרת תקציב משנה לשנה משויך לתקציבים תקציב סל מנהיגות חינוכית    סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 1331 הוא מכינה לחיים - מכינת י\"ב משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה משויך להון אנושי  יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 624 הוא תחזוקת מחשבים באמצעות המשרד משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 629 הוא תחזוקת מחשבים באמצעות המשרד משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 595 הוא הסעות כמענה משלים לפעילויות משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 1414 הוא מארז קריאה \"לקט\" להעשרת הספרייה הכיתתית משויך לתקציבים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 598 הוא תוכנה לניהול פדגוגי משויך לתקציבים תקציב תוכנות ניהול  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מאגרי משרד"}
{"תאור": " מענה 1325 הוא התנסויות מדעיות עם מוזיאוני המדע משויך לתקציבים    יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 262 הוא עוזרי חינוך משויך לתקציבים תקציב הכלה והשתלבות משויך להון אנושי ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 309 הוא תחרות רובוטיקה FRC משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 1436 הוא מארז קריאה עברית לחברה הדרוזית משויך לתקציבים   ניתן לרכוש מאשראי  סוג תשלום מענה משרדי"}
{"תאור": " מענה 1419 הוא מארז קריאה עברית לחברה הדרוזית משויך לתקציבים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 308 הוא תחרות רובוטיקה FLL משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 339 הוא מייקרוסופט משויך לתקציבים תקציב מייקרוסופט  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 475 הוא חוגי חינוך גופני וספורט משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 1318 הוא תחרות רובוטיקה FTC משויך לתקציבים    יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 388 הוא תחרות רובוטיקה FRC משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 599 הוא התנסויות מדעיות עם מוזיאוני המדע משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 561 הוא שגרירי מפתח הל\"ב משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי  סוג תשלום מענה מוסדי"}
{"תאור": " מענה 444 הוא בית ספר מנגן חט''ב רשמיות משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 555 הוא צרכים ייחודיים משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי  סוג תשלום מענה מוסדי"}
{"תאור": " מענה 1117 הוא מארז קריאה עברית לחברה הערבית משויך לתקציבים   ניתן לרכוש מאשראי  סוג תשלום מענה משרדי"}
{"תאור": " מענה 399 הוא חוגי חינוך גופני וספורט משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 322 הוא תחזוקת מחשבים באמצעות הרשות/בעלות משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 307 הוא הצטיידות רובוטיקה משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 575 הוא מנוי למרכז המעבדות משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי  סוג תשלום מאגרי משרד"}
{"תאור": " מענה 456 הוא תשתית אינטרנט בלבד משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 1085 הוא תוכן דיגיטלי משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי  סוג תשלום מאגרי משרד"}
{"תאור": " מענה 452 הוא שעות בודדות - חינוך חברתי משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 589 הוא מארז קריאה עברית חט\"ב חמ\"ד משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 1115 הוא מארז קריאה עברית לחברה הדרוזית משויך לתקציבים   ניתן לרכוש מאשראי  סוג תשלום מענה משרדי"}
{"תאור": " מענה 254 הוא תוכניות חינוכיות משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מאגרי משרד"}
{"תאור": " מענה 1317 הוא תחרות רובוטיקה FRC משויך לתקציבים    יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 2761 הוא סל תרבות ארצי - החברה למתנ\"סים משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מאגרי משרד"}
{"תאור": " מענה 319 הוא הצטיידות מעבדות מדעים בבתי הספר משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 564 הוא הסעות ואולם באמצעות הרשות/בעלות משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 800 הוא הצטיידות מעבדות מדע וטכנולוגיה משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים    יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 1426 הוא מארז קריאה עברית לילדים עולים/שפת אם אינה עברית משויך לתקציבים     סוג תשלום מענה משרדי"}
{"תאור": " מענה 952 הוא יוזמות רשות/בעלות משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה משויך להון אנושי ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 487 הוא הצטיידות מגמות טכנולוגיות - שדרוג משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 294 הוא שעות עידוד להוראת חיים משותפים משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 794 הוא הצטיידות רובוטיקה משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים    יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 1367 הוא הרצאות פיתוח מקצועי  משויך לתקציבים     סוג תשלום מאגרי משרד"}
{"תאור": " מענה 490 הוא שעות עידוד להוראת חיים משותפים משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 1363 הוא ספרן משויך לתקציבים  משויך להון אנושי   סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 1132 הוא תוכנה לניהול מערכת שעות משויך לתקציבים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מאגרי משרד"}
{"תאור": " מענה 797 הוא הצטיידות מעבדות מדעים בבתי הספר משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים    יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 352 הוא הרצאות פיתוח מקצועי  משויך לתקציבים תקציב סל מנהיגות חינוכית  ניתן לרכוש מאשראי  סוג תשלום מאגרי משרד"}
{"תאור": " מענה 890 הוא הסעות כמענה משלים לפעילויות משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה   יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 534 הוא מדריך בית ספרי שאינו מצוות בית הספר משויך לתקציבים תקציב סל מנהיגות חינוכית  ניתן לרכוש מאשראי  סוג תשלום מענה משרדי"}
{"תאור": " מענה 454 הוא שעות בודדות - תרבות יהודית ישראלית משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 839 הוא בית ספר מנגן בתי ספר - תקומה משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 1319 הוא הצטיידות רובוטיקה משויך לתקציבים     סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 313 הוא הצטיידות מגמות טכנולוגיות חדשות  משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 1133 הוא תוכנה לניהול פדגוגי משויך לתקציבים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מאגרי משרד"}
{"תאור": " מענה 330 הוא המרת שכר לימוד משויך לתקציבים תקציב תקציב כללי   ניתן לרכוש מאשראי יש קריטריון סוג תשלום "}
{"תאור": " מענה 354 הוא תוכניות חינוכיות - חיים ביחד בחברה הישראלית משויך לתקציבים תקציב חיים ביחד בחברה הישראלית  ניתן לרכוש מאשראי  סוג תשלום מאגרי משרד"}
{"תאור": " מענה 519 הוא קופה קטנה  משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה מוסדי"}
{"תאור": " מענה 473 הוא תחרות רובוטיקה FTC משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 457 הוא ספרן משויך לתקציבים תקציב סל תשתיות בית ספריות משויך להון אנושי ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 315 הוא השאלת ספרי לימוד משויך לתקציבים תקציב סל קידום רווחת התלמיד  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 630 הוא תחזוקת מחשבים באמצעות המשרד משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 1428 הוא מצעד הספרים בערבית  משויך לתקציבים   ניתן לרכוש מאשראי  סוג תשלום מענה משרדי"}
{"תאור": " מענה 903 הוא הרצאות פיתוח מקצועי  משויך לתקציבים תקציב סל מנהיגות חינוכית   יש קריטריון סוג תשלום מאגרי משרד"}
{"תאור": " מענה 492 הוא שעות תגבור לתחומי דעת אחרים/העשרה משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 401 הוא שעות עידוד לחינוך אזרחי דמוקרטי משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 1366 הוא מנהל תפעול בתחום התקשוב משויך לתקציבים  משויך להון אנושי   סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 596 הוא הסעות כמענה משלים לפעילויות משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 1369 הוא יוזמות לשלומות ורווחת הצוות החינוכי משויך לתקציבים   ניתן לרכוש מאשראי  סוג תשלום מענה מוסדי"}
{"תאור": " מענה 437 הוא הצטיידות רובוטיקה משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 782 הוא הצטיידות מגמות טכנולוגיות חדשות  משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים    יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 398 הוא שעות עידוד לכיתות הגבר משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 421 הוא מנהיגות חינוכית   משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 625 הוא תחזוקת מחשבים באמצעות המשרד משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 780 הוא תחרות מייקרים משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה   יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 408 הוא שיפוצי קיץ משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 917 הוא מנהל תפעול בתחום התקשוב משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים  משויך להון אנושי  יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 407 הוא הצטיידות תקשוב משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 459 הוא מנהל תפעול בתחום התקשוב משויך לתקציבים תקציב סל תשתיות בית ספריות משויך להון אנושי ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 320 הוא הצטיידות מעבדות מדע וטכנולוגיה משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 783 הוא הצטיידות מגמות טכנולוגיות - שדרוג משויך לתקציבים תקציב סל תשתיות בית ספריות   יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 525 הוא שעות בודדות - רווחת התלמיד משויך לתקציבים תקציב סל קידום רווחת התלמיד משויך להון אנושי ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 413 הוא שעות עידוד לכתות הגבר רשותיות משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 445 הוא בית ספר מנגן יסודי רשמי משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 652 הוא תוכניות ומענים בנושא טראומה, אבל ושכול משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי  סוג תשלום מאגרי משרד"}
{"תאור": " מענה 1316 הוא הצטיידות מעבדות מדעים בבתי הספר משויך לתקציבים    יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 872 הוא שעות עידוד לכיתות הגבר משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים    יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 8012 הוא סייע חינוכי משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים  משויך להון אנושי   סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 266 הוא פסיכולוג שפ\"י -(העסקה ישירות מהמשרד) משויך לתקציבים תקציב סל קידום רווחת התלמיד   יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 1101 הוא ימים מרוכזים ומחנות ממוקדי תחום משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים    יש קריטריון סוג תשלום מענה מוסדי"}
{"תאור": " מענה 1058 הוא מרכז חדשנות פיסי משויך לתקציבים תקציב סל מנהיגות חינוכית    סוג תשלום מענה משרדי"}
{"תאור": " מענה 3003 הוא העברת יתרת תקציב משנה לשנה משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים    יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 1356 הוא שעות עידוד לכיתות הגבר משויך לתקציבים    יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 397 הוא תחרות מייקרים משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 8011 הוא נעלה לירושלים - טסט  משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה    סוג תשלום מענה מוסדי"}
{"תאור": " מענה 653 הוא תקציב מחוזי לקליטת תלמידים בחירום משויך לתקציבים תקציב סל אוכלוסיות במיקוד  ניתן לרכוש מאשראי יש קריטריון סוג תשלום "}
{"תאור": " מענה 734 הוא מדריך העשרה משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים  משויך להון אנושי  יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 577 הוא מצעד הספרים חמ\"ד משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 1109 הוא תוכניות משרדיות ללא משאבים משויך לתקציבים תקציב סל קידום רווחת התלמיד    סוג תשלום מענה משרדי"}
{"תאור": " מענה 900 הוא ייעוץ פרטני בפיתוח המקצועי משויך לתקציבים תקציב סל מנהיגות חינוכית   יש קריטריון סוג תשלום מאגרי משרד"}
{"תאור": " מענה 346 הוא ספק אינטרנט באמצעות הרשות/בעלות משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 902 הוא ליווי כלכלי משויך לתקציבים תקציב סל מנהיגות חינוכית   יש קריטריון סוג תשלום מאגרי משרד"}
{"תאור": " מענה 899 הוא ליווי הוליסטי משויך לתקציבים תקציב סל מנהיגות חינוכית   יש קריטריון סוג תשלום מאגרי משרד"}
{"תאור": " מענה 426 הוא ניהול ותפעול משויך לתקציבים תקציב סל תשתיות בית ספריות משויך להון אנושי ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 655 הוא השאלת ספרי לימוד מתקציב מחוזי משויך לתקציבים תקציב סל אוכלוסיות במיקוד  ניתן לרכוש מאשראי  סוג תשלום מענה מוסדי"}
{"תאור": " מענה 504 הוא רכז נוער רשותי  משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 463 הוא ספרן משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 505 הוא מדריך נוער  משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי  סוג תשלום מענה משרדי"}
{"תאור": " מענה 663 הוא פסיכולוג שפ\"מ עד 6 מפגשים מתקציב מחוזי משויך לתקציבים תקציב סל אוכלוסיות במיקוד  ניתן לרכוש מאשראי  סוג תשלום מענה מוסדי"}
{"תאור": " מענה 560 הוא נעלה לירושלים משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי  סוג תשלום מענה מוסדי"}
{"תאור": " מענה 296 הוא שעות עידוד לחינוך פיננסי משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 439 הוא יוזמות רשות/בעלות מורחב משויך לתקציבים תקציב סל תשתיות בית ספריות משויך להון אנושי ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 523 הוא שעות בודדות גפ\"ן  משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים  משויך להון אנושי ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 417 הוא פנאי איכותי  משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 657 הוא הצטיידות תקשוב מתקציב מחוזי משויך לתקציבים תקציב סל אוכלוסיות במיקוד  ניתן לרכוש מאשראי  סוג תשלום מענה מוסדי"}
{"תאור": " מענה 491 הוא שעות תגבור לתחומי דעת אחרים/העשרה משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 484 הוא העברת תקציב להשתלמויות מרכז פסג\"ה משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 359 הוא תוכניות חינוכיות תרבות יהודית ישראלית משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי  סוג תשלום מאגרי משרד"}
{"תאור": " מענה 811 הוא תוכניות חינוכיות לתחומי מדע, טכנולוגיה ומתמטיקה משויך לתקציבים תקציב סל תשתיות בית ספריות   יש קריטריון סוג תשלום מאגרי משרד"}
{"תאור": " מענה 674 הוא תוכניות ומענים הפגתיים ורגשיים מתקציב מחוזי משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 349 הוא יוזמות רשות/בעלות משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה משויך להון אנושי ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 645 הוא ציוד חירום עבור מרחבים מוגנים משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 658 הוא יוזמות חינוכיות מתקציב מחוזי משויך לתקציבים תקציב סל אוכלוסיות במיקוד  ניתן לרכוש מאשראי  סוג תשלום מענה מוסדי"}
{"תאור": " מענה 301 הוא תשתית וספק אינטרנט משויך לתקציבים תקציב תשתית אינטרנט  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 541 הוא שעות בודדות - הכלה והשתלבות משויך לתקציבים תקציב סל אוכלוסיות במיקוד משויך להון אנושי ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 656 הוא יוזמות לרווחת התלמיד מתקציב מחוזי משויך לתקציבים תקציב סל אוכלוסיות במיקוד  ניתן לרכוש מאשראי  סוג תשלום מענה מוסדי"}
{"תאור": " מענה 985 הוא תוכניות חינוכיות - חינוך חברתי:מוסדי משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מאגרי משרד"}
{"תאור": " מענה 390 הוא סייע חינוכי משויך לתקציבים תקציב סל אוכלוסיות במיקוד  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 393 הוא מדריך העשרה משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 389 הוא תחרות רובוטיקה FTC משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 395 הוא הצטיידות מעבדות מדע וטכנולוגיה משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 628 הוא תחזוקת מחשבים באמצעות המשרד משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 671 הוא תוכניות ומענים לחירום מתקציב מחוזי משויך לתקציבים תקציב סל אוכלוסיות במיקוד  ניתן לרכוש מאשראי  סוג תשלום מענה מוסדי"}
{"תאור": " מענה 501 הוא רכז הכנה לשרות משמעותי רשותי  משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 500 הוא מדריך מד\"צים רשותי  משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 502 הוא רכז הכנה לשרות משמעותי אוכלוסיות יחודיות משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 503 הוא מדריך הכנה לשרות משמעותי רשותי משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 926 הוא תוכניות חינוכיות - סלי שפ\"י, הכלה והשתלבות, ילדים ונוער בסיכון משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים    יש קריטריון סוג תשלום מאגרי משרד"}
{"תאור": " מענה 588 הוא מארז קריאה עברית חט\"ב ממלכתי משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 672 הוא תוכניות ומענים בנושא טראומה,אבל ושכול מתקציב מחוזי משויך לתקציבים תקציב סל אוכלוסיות במיקוד  ניתן לרכוש מאשראי  סוג תשלום מענה מוסדי"}
{"תאור": " מענה 915 הוא מכונים להנחלת זיכרון השואה משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה   יש קריטריון סוג תשלום מאגרי משרד"}
{"תאור": " מענה 904 הוא הרצאות ממאגר התוכניות משויך לתקציבים תקציב סל מנהיגות חינוכית   יש קריטריון סוג תשלום מאגרי משרד"}
{"תאור": " מענה 261 הוא סייע חינוכי משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים  משויך להון אנושי ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 576 הוא הדרכה והטמעה של תוכנות ניהול משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מאגרי משרד"}
{"תאור": " מענה 539 הוא מילת משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 422 הוא מועדון נוער  משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 547 הוא מילת בתי ספר משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי  סוג תשלום מענה משרדי"}
{"תאור": " מענה 924 הוא תוכניות חינוכיות - טראומה, אבל ושכול:מוסדי משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מאגרי משרד"}
{"תאור": " מענה 348 הוא תיכון וירטואלי לתלמידים חדשים משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 979 הוא תוכניות חינוכיות - סלים רגשיים:מוסדי משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מאגרי משרד"}
{"תאור": " מענה 396 הוא הצטיידות מגמות טכנולוגיות חדשות משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 418 הוא הפעלת ילדים ונוער בחופשות  משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 471 הוא תחרות רובוטיקה FLL משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 590 הוא מארז קריאה עברית לילדים עולים/שפת אם אינה עברית משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי  סוג תשלום מענה משרדי"}
{"תאור": " מענה 1401 הוא מערכת חדשנות בית ספרית משויך לתקציבים     סוג תשלום מענה משרדי"}
{"תאור": " מענה 662 הוא פסיכולוג שפ\"מ מתקציב מחוזי משויך לתקציבים תקציב סל אוכלוסיות במיקוד משויך להון אנושי ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 546 הוא אינטרנט באמצעות רשות/בעלות משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 591 הוא מארז קריאה ערבית  משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי  סוג תשלום מענה משרדי"}
{"תאור": " מענה 486 הוא הצטיידות מעבדות מדעים בבתי הספר משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 306 הוא הצטיידות תקשוב משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 551 הוא הדרכה והטמעה של תוכן דיגיטלי משויך לתקציבים תקציב תוכן דיגיטלי  ניתן לרכוש מאשראי  סוג תשלום מאגרי משרד"}
{"תאור": " מענה 497 הוא רכז מנהיגות רשותי  משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 565 הוא הסעות ואולם באמצעות הרשות/בעלות משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 277 הוא מצעד הספרים ממלכתי משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 527 הוא שעות בודדות - חיים ביחד בחברה הישראלית משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה משויך להון אנושי ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 485 הוא קו אינטרנט נוסף למוסד  משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי  סוג תשלום מענה משרדי"}
{"תאור": " מענה 635 הוא תוכניות משרדיות ללא ימי הדרכה משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי  סוג תשלום מענה משרדי"}
{"תאור": " מענה 328 הוא תומכי הוראה משויך לתקציבים תקציב סל מנהיגות חינוכית  ניתן לרכוש מאשראי  סוג תשלום מאגרי משרד"}
{"תאור": " מענה 643 הוא תוכניות ומענים לשעת חירום משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי  סוג תשלום מאגרי משרד"}
{"תאור": " מענה 641 הוא צרכים ייחודיים בחירום משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה מוסדי"}
{"תאור": " מענה 593 הוא התנסויות מדעיות עם מוזיאוני המדע משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 600 הוא התנסויות מדעיות עם מוזיאוני המדע משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 423 הוא מרכז הדרכה רשותי משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 419 הוא הכשרות מקצועיות לנוער   משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 416 הוא פיתוח תחומי זהות ומורשת  משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 498 הוא מנחה מועצת תלמידים ונוער רשותית  משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 499 הוא רכז מד\"צים רשותי  משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 458 הוא לבורנט משויך לתקציבים תקציב סל תשתיות בית ספריות משויך להון אנושי ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 1114 הוא מארז קריאה עברית חט\"ע חמ\"ד משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי  סוג תשלום מענה משרדי"}
{"תאור": " מענה 676 הוא הצטיידות תקשוב מתקציב מחוזי משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 538 הוא תוכניות משרדיות משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי  סוג תשלום מענה משרדי"}
{"תאור": " מענה 402 הוא שעות עידוד לחינוך פיננסי משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 453 הוא שעות בודדות - רווחת התלמיד משויך לתקציבים תקציב סל קידום רווחת התלמיד  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 1360 הוא מדריך העשרה משויך לתקציבים  משויך להון אנושי   סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 387 הוא תחרות רובוטיקה FLL משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 1116 הוא מארז קריאה ערבית לחברה הדרוזית משויך לתקציבים   ניתן לרכוש מאשראי  סוג תשלום מענה משרדי"}
{"תאור": " מענה 331 הוא תכנית מרום משויך לתקציבים תקציב סל מנהיגות חינוכית  ניתן לרכוש מאשראי  סוג תשלום מענה משרדי"}
{"תאור": " מענה 365 הוא העברת תקציב ליחידת נוער משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 659 הוא יוזמות לשלומות ורווחת הצוות מתקציב מחוזי משויך לתקציבים תקציב סל אוכלוסיות במיקוד  ניתן לרכוש מאשראי  סוג תשלום מענה מוסדי"}
{"תאור": " מענה 654 הוא צרכים ייחודיים מתקציב מחוזי משויך לתקציבים תקציב סל אוכלוסיות במיקוד  ניתן לרכוש מאשראי  סוג תשלום מענה מוסדי"}
{"תאור": " מענה 433 הוא תוכן דיגיטלי - משרדי משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי  סוג תשלום מענה משרדי"}
{"תאור": " מענה 975 הוא תוכניות חינוכיות - סלים פדגוגים:מוסדי משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מאגרי משרד"}
{"תאור": " מענה 470 הוא ציוד ספורט לשיעורי חינוך גופני משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 464 הוא לבורנט משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 265 הוא פסיכולוג שפ\"מ עד 6 מפגשים (העסקה באמצעות המוסד) משויך לתקציבים תקציב סל אוכלוסיות במיקוד  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה מוסדי"}
{"תאור": " מענה 562 הוא ניהול ותפעול משויך לתקציבים תקציב סל תשתיות בית ספריות משויך להון אנושי ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 506 הוא רכז התנדבות ומעורבות בחינוך משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 544 הוא העברת יתרת תקציב משנה לשנה משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים     סוג תשלום מענה משרדי"}
{"תאור": " מענה 278 הוא מארז קריאה אנגלית ממלכתי משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 974 הוא הצטיידות מגמות אומנויות משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים    יש קריטריון סוג תשלום מענה מוסדי"}
{"תאור": " מענה 448 הוא פרסום ומיתוג  משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 311 הוא ג'אם טק משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 289 הוא מלגות תשלומי הורים משויך לתקציבים תקציב סל קידום רווחת התלמיד  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה מוסדי"}
{"תאור": " מענה 472 הוא תחרות רובוטיקה FRC משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 350 הוא מדריך העשרה משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים  משויך להון אנושי ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 305 הוא חוגי חינוך גופני וספורט משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 383 הוא התנדבות ויוזמות קהילתיות  משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 295 הוא שעות עידוד לחינוך אזרחי דמוקרטי משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 477 הוא ציוד ספורט לשיעורי חינוך גופני משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 441 הוא תחרות מייקרים משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 1418 הוא מארז קריאה עברית חט\"ע חמ\"ד משויך לתקציבים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 988 הוא תוכניות חינוכיות - ליווי ותמיכה בצוות חינוכי:מוסדי משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מאגרי משרד"}
{"תאור": " מענה 369 הוא אינטרנט חלופי משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 572 הוא רכיבים תוספתיים לתוכנות ניהול משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מאגרי משרד"}
{"תאור": " מענה 1435 הוא מארז קריאה עברית חט\"ע חמ\"ד משויך לתקציבים   ניתן לרכוש מאשראי  סוג תשלום מענה משרדי"}
{"תאור": " מענה 455 הוא שעות בודדות - חיים ביחד בחברה הישראלית משויך לתקציבים תקציב חיים ביחד בחברה הישראלית  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 1324 הוא מנוי למרכז המעבדות משויך לתקציבים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מאגרי משרד"}
{"תאור": " מענה 597 הוא תוכנה לניהול מערכת שעות משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מאגרי משרד"}
{"תאור": " מענה 685 הוא אל הגן משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים     סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 716 הוא תוכניות חינוכיות משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מאגרי משרד"}
{"תאור": " מענה 851 הוא מצעד הספרים ממלכתי משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 391 הוא הצטיידות רובוטיקה משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 1385 הוא פסיכולוג שפ\"מ (העסקה באמצעות הרשות) משויך לתקציבים  משויך להון אנושי   סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 432 הוא השאלת ספרי לימוד משויך לתקציבים תקציב סל קידום רווחת התלמיד  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 5032 הוא מדריך העשרה משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים  משויך להון אנושי   סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 314 הוא הצטיידות מגמות טכנולוגיות - שדרוג משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 310 הוא תחרות רובוטיקה FTC משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 631 הוא תחזוקת מחשבים באמצעות המשרד משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 790 הוא תחרות רובוטיקה FRC משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים    יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 524 הוא שעות בודדות - חינוך חברתי משויך לתקציבים תקציב חינוך חברתי משויך להון אנושי ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 1437 הוא מארז קריאה ערבית לחברה הדרוזית משויך לתקציבים   ניתן לרכוש מאשראי  סוג תשלום מענה משרדי"}
{"תאור": " מענה 465 הוא מנהל תפעול בתחום התקשוב משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 853 הוא מצעד הספרים חמ\"ד משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 971 הוא פסיכולוג שפ\"מ (העסקה באמצעות הרשות) משויך לתקציבים תקציב מענים רגשיים בתקציב תקומה משויך להון אנושי  יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 1420 הוא מארז קריאה ערבית לחברה הדרוזית משויך לתקציבים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 739 הוא ספרן משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים  משויך להון אנושי  יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 849 הוא מארז קריאה עברית חט\"ב חמ\"ד משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים    יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 291 הוא מצעד הספרים בערבית  משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי  סוג תשלום מענה משרדי"}
{"תאור": " מענה 368 הוא תוכניות חינוכיות עבור הרשות משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי  סוג תשלום מאגרי משרד"}
{"תאור": " מענה 5034 הוא עוזרי חינוך משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים  משויך להון אנושי   סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 5047 הוא תוכניות חינוכיות - בדואים בדרום משויך לתקציבים   ניתן לרכוש מאשראי  סוג תשלום מאגרי משרד"}
{"תאור": " מענה 557 הוא יוזמות חינוכיות משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי  סוג תשלום מענה מוסדי"}
{"תאור": " מענה 299 הוא לימודי עזרה ראשונה לכיתות י' משויך לתקציבים תקציב עזרה ראשונה  ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 1362 הוא שעות תגבור לתחומי דעת אחרים/העשרה משויך לתקציבים    יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 1334 הוא תוכניות חינוכיות - ליווי ותמיכה בצוות חינוכי:מוסדי משויך לתקציבים   ניתן לרכוש מאשראי  סוג תשלום מאגרי משרד"}
{"תאור": " מענה 447 הוא הכנה לשירות משמעותי  משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 1421 הוא מארז קריאה עברית לחברה הערבית משויך לתקציבים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 270 הוא שעות עידוד לכיתות הגבר משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 737 הוא שעות תגבור לתחומי דעת אחרים/העשרה משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים    יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 3002 הוא תוכניות חינוכיות - חיים ביחד בחברה הישראלית משויך לתקציבים     סוג תשלום מאגרי משרד"}
{"תאור": " מענה 1329 הוא ניהול ותפעול משויך לתקציבים  משויך להון אנושי   סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 1438 הוא מארז קריאה עברית לחברה הערבית משויך לתקציבים   ניתן לרכוש מאשראי  סוג תשלום מענה משרדי"}
{"תאור": " מענה 867 הוא פסיכולוג שפ\"מ עד 6 מפגשים (העסקה באמצעות המוסד) משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים    יש קריטריון סוג תשלום מענה מוסדי"}
{"תאור": " מענה 283 הוא סדנאות כולל חומרי פעילות משויך לתקציבים תקציב סל מנהיגות חינוכית  ניתן לרכוש מאשראי  סוג תשלום מאגרי משרד"}
{"תאור": " מענה 479 הוא מנהל התנדבות ומעורבות רשותי בחינוך משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה  ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 825 הוא ניהול ותפעול משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים  משויך להון אנושי  יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 1387 הוא ליווי כלכלי משויך לתקציבים     סוג תשלום מאגרי משרד"}
{"תאור": " מענה 2162 הוא שעות תגבור לתחומי דעת אחרים/העשרה משויך לתקציבים    יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 1340 הוא תוכניות חינוכיות לתחומי מדע, טכנולוגיה ומתמטיקה משויך לתקציבים     סוג תשלום מאגרי משרד"}
{"תאור": " מענה 1347 הוא תוכניות חינוכיות - טראומה, אבל ושכול:מוסדי משויך לתקציבים   ניתן לרכוש מאשראי  סוג תשלום מאגרי משרד"}
{"תאור": " מענה 1348 הוא תוכניות חינוכיות - סלי שפ\"י, הכלה והשתלבות, ילדים ונוער בסיכון משויך לתקציבים     סוג תשלום מאגרי משרד"}
{"תאור": " מענה 906 הוא יוזמות לשלומות ורווחת הצוות החינוכי משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה מוסדי"}
{"תאור": " מענה 1321 הוא ג'אם טק משויך לתקציבים    יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 1307 הוא תוכניות חינוכיות - סלים פדגוגים:מוסדי משויך לתקציבים   ניתן לרכוש מאשראי  סוג תשלום מאגרי משרד"}
{"תאור": " מענה 741 הוא השאלת ספרי לימוד משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים    יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 1069 הוא מערכת חדשנות בית ספרית משויך לתקציבים תקציב סל מנהיגות חינוכית   יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 1381 הוא ייעוץ פרטני בפיתוח המקצועי משויך לתקציבים     סוג תשלום מאגרי משרד"}
{"תאור": " מענה 793 הוא תחרות רובוטיקה FTC משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים    יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 986 הוא תוכניות חינוכיות - חינוך חברתי:רשותי משויך לתקציבים תקציב סל תשתיות מוסדות חינוך    סוג תשלום מאגרי משרד"}
{"תאור": " מענה 995 הוא תוכניות חינוכיות - ליווי ותמיכה בצוות חינוכי:רשותי  משויך לתקציבים תקציב סל קידום רווחת התלמיד    סוג תשלום מאגרי משרד"}
{"תאור": " מענה 385 הוא יוזמות רשותיות משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה משויך להון אנושי ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 981 הוא תוכניות חינוכיות - סלים רגשיים:רשות עבור מוסד משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים     סוג תשלום מאגרי משרד"}
{"תאור": " מענה 976 הוא תוכניות חינוכיות - סלים פדגוגים:רשותי משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים     סוג תשלום מאגרי משרד"}
{"תאור": " מענה 276 הוא תיכון וירטואלי לתלמידים ממשיכים משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 1315 הוא תחרות רובוטיקה FLL משויך לתקציבים    יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 341 הוא תוכנה לניהול פדגוגי משויך לתקציבים תקציב סל תשתיות בית ספריות  ניתן לרכוש מאשראי  סוג תשלום מענה משרדי"}
{"תאור": " מענה 787 הוא תחרות רובוטיקה FLL משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים    יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 1330 הוא מכונים להנחלת זיכרון השואה משויך לתקציבים     סוג תשלום מאגרי משרד"}
{"תאור": " מענה 1352 הוא תוכניות חינוכיות - סלים רגשיים:מוסדי משויך לתקציבים   ניתן לרכוש מאשראי  סוג תשלום מאגרי משרד"}
{"תאור": " מענה 679 הוא תוכניות ומענים הפגתיים ורגשיים בנושא טראומה,אבל ושכול משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים   ניתן לרכוש מאשראי  סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 977 הוא תוכניות חינוכיות - סלים פדגוגים:רשות עבור מוסד משויך לתקציבים תקציב סל מענים פדגוגיים ורגשיים     סוג תשלום מאגרי משרד"}
{"תאור": " מענה 987 הוא תוכניות חינוכיות - חינוך חברתי:רשות עבור מוסד משויך לתקציבים תקציב סל תשתיות מוסדות חינוך    סוג תשלום מאגרי משרד"}
{"תאור": " מענה 990 הוא תוכניות חינוכיות - ליווי ותמיכה בצוות חינוכי:רשות עבור מוסד משויך לתקציבים תקציב סל תשתיות מוסדות חינוך    סוג תשלום מאגרי משרד"}
{"תאור": " מענה 372 הוא תוכניות חינוכיות עבור מוסדות ברשות משויך לתקציבים תקציב סל אוכלוסיות במיקוד  ניתן לרכוש מאשראי  סוג תשלום מאגרי משרד"}
{"תאור": " מענה 1427 הוא מצעד הספרים ממלכתי משויך לתקציבים   ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה משרדי"}
{"תאור": " מענה 1355 הוא פסיכולוג שפ\"מ עד 6 מפגשים (העסקה באמצעות המוסד) משויך לתקציבים     סוג תשלום מענה מוסדי"}
{"תאור": " מענה 1388 הוא תוכניות חינוכיות - חינוך חברתי:מוסדי משויך לתקציבים   ניתן לרכוש מאשראי  סוג תשלום מאגרי משרד"}
{"תאור": " מענה 916 הוא מכינה לחיים - מכינת י\"ב משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה משויך להון אנושי  יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 526 הוא שעות בודדות - תרבות יהודית ישראלית משויך לתקציבים תקציב סל חינוך חברתי - קהילתי והעשרה משויך להון אנושי ניתן לרכוש מאשראי יש קריטריון סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 8051 הוא בדיקה  משויך לתקציבים תקציב סל אוכלוסיות במיקוד    סוג תשלום מענה מוסדי"}
{"תאור": " מענה 8054 הוא בדיקה משויך לתקציבים תקציב סל אוכלוסיות במיקוד    סוג תשלום מענה מוסדי"}
{"תאור": " מענה 8049 הוא בדיקה נוספת משויך לתקציבים תקציב סל תשתיות בית ספריות    סוג תשלום מענה רשות/בעלות"}
{"תאור": " מענה 8050 הוא בדיקה נוספת משויך לתקציבים תקציב סל אוכלוסיות במיקוד    סוג תשלום מענה מוסדי"}
